[
"Trust in the Lord with all your heart.",
"Faith can move mountains.",
"Do not be afraid; I am with you.",
"God's plans are higher than your plans.",
"Pray without ceasing.",
"Be strong and courageous.",
"Love your neighbor as yourself.",
"Seek first the kingdom of God.",
"The Lord is my shepherd, I shall not want.",
"Commit your works to the Lord and your plans will succeed.",
"Blessed is the man who trusts in the Lord.",
"God will supply all your needs according to His riches.",
"Let all that you do be done in love.",
"Rejoice always, pray continually, give thanks in all circumstances.",
"Do not be anxious about anything.",
"Cast your burden upon the Lord.",
"God’s grace is sufficient for you.",
"Walk in the Spirit and you shall not fulfill the lust of the flesh.",
"Be still and know that I am God.",
"Delight yourself in the Lord and He will give the desires of your heart.",
"With God all things are possible.",
"Serve one another in love.",
"Your word is a lamp to my feet.",
"Blessed are the peacemakers.",
"Do everything in love.",
"God is my refuge and strength.",
"Be devoted to one another in love.",
"Encourage one another daily.",
"Let your light shine before men.",
"Trust in God’s timing.",
"God is good all the time.",
"Blessed are those who hunger and thirst for righteousness.",
"Cast all your cares on Him.",
"Be patient and wait on the Lord.",
"Do not fear for I am with you.",
"God’s mercy endures forever.",
"Seek wisdom from above.",
"Do not conform to the pattern of this world.",
"Be strong in the Lord and in His mighty power.",
"Let the peace of Christ rule in your heart.",
"Give thanks to the Lord, for He is good.",
"God works all things together for good.",
"Let love be genuine.",
"Be joyful in hope, patient in affliction, faithful in prayer.",
"Honor your father and mother.",
"Trust the Lord with all your heart.",
"Commit your way to the Lord.",
"Fear the Lord and depart from evil.",
"Let us run with perseverance the race marked out for us.",
"Keep your heart with all diligence.",
"Blessed are the pure in heart.",
"Love one another as I have loved you.",
"Blessed are the meek, for they will inherit the earth.",
"Seek the Lord and His strength.",
"Rejoice in the Lord always.",
"Stand firm in the faith.",
"Be kind and compassionate to one another.",
"Do not be overcome by evil, but overcome evil with good.",
"Bear one another’s burdens.",
"Encourage one another and build each other up.",
"Let us not grow weary in doing good.",
"Clothe yourselves with humility.",
"Blessed are those who mourn, for they will be comforted.",
"Let the word of Christ dwell in you richly.",
"Pray for those who persecute you.",
"Be merciful, just as your Father is merciful.",
"Let your speech always be gracious.",
"Do not worry about tomorrow.",
"Whatever you do, work at it with all your heart.",
"Be humble in your dealings with one another.",
"Do everything without grumbling or arguing.",
"Forgive one another as God forgave you.",
"Do not judge, or you too will be judged.",
"God is our refuge and strength, an ever-present help.",
"Be alert and of sober mind.",
"Let your gentleness be evident to all.",
"Do not quench the Spirit.",
"Test everything; hold fast what is good.",
"Blessed are those who are persecuted for righteousness’ sake.",
"Rejoice with those who rejoice; mourn with those who mourn.",
"Be imitators of God.",
"Do not let any unwholesome talk come out of your mouth.",
"Love your enemies and pray for those who persecute you.",
"Be devoted to prayer.",
"Do not grow weary in doing good.",
"Carry each other’s burdens.",
"Speak the truth in love.",
"Be strong and take heart.",
"Delight in the Lord.",
"Let your light shine.",
"God will fight for you; you need only to be still.",
"Wait patiently for the Lord.",
"Keep your eyes on Jesus.",
"Let all things be done decently and in order.",
"Blessed is the one who perseveres under trial.",
"Be transformed by the renewing of your mind.",
"Walk in love.",
"Be steadfast, immovable, always abounding in the work of the Lord.",
"Put on the full armor of God.",
"Do not lose heart.",
"Be content with what you have.",
"Be quick to listen, slow to speak.",
"Set your mind on things above.",
"Encourage one another daily.",
"Do not be anxious for anything.",
"Let the peace of God rule in your hearts.",
"Rejoice in hope.",
"Bear with one another in love.",
"Be imitators of Christ.",
"Let your conversation be always full of grace.",
"Do not let the sun go down on your anger.",
"Pray continually.",
"Give thanks in all circumstances.",
"Live a life worthy of the calling you have received.",
"Be completely humble and gentle.",
"Be patient, bearing with one another in love.",
"Let the Word of God dwell in you richly.",
"Sing psalms, hymns, and spiritual songs.",
"Let the message of Christ dwell among you richly.",
"Whatever you do, do it heartily as to the Lord.",
"Do not be overcome by evil, but overcome evil with good.",
"Be alert, stand firm in the faith, be courageous, be strong.",
"Let your conduct be honorable among all people.",
"Do not be conformed to this world.",
"Submit to one another out of reverence for Christ.",
"Bear one another’s burdens, and so fulfill the law of Christ.",
"Let all bitterness and wrath and anger be put away from you.",
"Put on compassion, kindness, humility, meekness, patience."
]
